[Pwn_CityGuard_MSmall_1_Helm1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_CityGuard_MSmall_1_Helm1:DisTweaks_InteractableInterface_62 DisTweaks_InteractableInterface]
m_Name="Guarda da Vigilância da Cidade"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

